{
  "text": {
    "hi": 68,
    "hello": 66,
    "hey": 67,
    "good": 62,
    "morning": 88,
    "evening": 47,
    "howdy": 72,
    "bye": 24,
    "goodbye": 63,
    "see": 119,
    "you": 162,
    "later": 80,
    "take": 132,
    "care": 28,
    "yes": 161,
    "indeed": 75,
    "of": 95,
    "course": 36,
    "sure": 130,
    "no": 91,
    "never": 90,
    "i": 73,
    "don": 44,
    "t": 131,
    "think": 140,
    "so": 122,
    "not": 92,
    "at": 16,
    "all": 6,
    "thank": 136,
    "thanks": 137,
    "thx": 141,
    "appreciate": 12,
    "it": 78,
    "sorry": 123,
    "my": 89,
    "bad": 19,
    "apologize": 11,
    "who": 157,
    "are": 15,
    "a": 0,
    "bot": 21,
    "what": 153,
    "can": 26,
    "do": 42,
    "is": 77,
    "the": 138,
    "full": 60,
    "form": 58,
    "vbvp": 148,
    "expand": 49,
    "where": 155,
    "located": 83,
    "address": 2,
    "location": 84,
    "when": 154,
    "was": 151,
    "established": 45,
    "year": 160,
    "establishment": 46,
    "approved": 14,
    "by": 23,
    "aicte": 5,
    "approval": 13,
    "affiliated": 4,
    "to": 143,
    "any": 10,
    "university": 146,
    "which": 156,
    "board": 20,
    "type": 145,
    "college": 32,
    "private": 109,
    "or": 101,
    "government": 64,
    "diploma": 41,
    "programs": 111,
    "does": 43,
    "offer": 96,
    "courses": 37,
    "there": 139,
    "departments": 39,
    "available": 17,
    "in": 74,
    "offered": 97,
    "vision": 149,
    "statement": 125,
    "mission": 87,
    "have": 65,
    "hostel": 69,
    "facilities": 52,
    "canteen": 27,
    "on": 98,
    "campus": 25,
    "sports": 124,
    "computer": 34,
    "internet": 76,
    "access": 1,
    "students": 128,
    "wifi": 158,
    "how": 71,
    "contact": 35,
    "phone": 105,
    "number": 94,
    "working": 159,
    "hours": 70,
    "timings": 142,
    "open": 100,
    "saturdays": 118,
    "weekends": 152,
    "reach": 114,
    "from": 59,
    "vasai": 147,
    "station": 126,
    "route": 116,
    "provide": 112,
    "transport": 144,
    "facility": 53,
    "bus": 22,
    "service": 120,
    "student": 127,
    "teacher": 133,
    "ratio": 113,
    "faculty": 54,
    "members": 86,
    "experienced": 51,
    "experience": 50,
    "organize": 103,
    "technical": 134,
    "cultural": 38,
    "events": 48,
    "fest": 55,
    "placement": 106,
    "cell": 29,
    "support": 129,
    "companies": 33,
    "visit": 150,
    "for": 57,
    "placements": 107,
    "recruiting": 115,
    "average": 18,
    "package": 104,
    "salary": 117,
    "clubs": 31,
    "organizations": 102,
    "an": 7,
    "online": 99,
    "portal": 108,
    "login": 85,
    "digital": 40,
    "library": 82,
    "short": 121,
    "term": 135,
    "certification": 30,
    "find": 56,
    "latest": 81,
    "notices": 93,
    "announcements": 9,
    "admission": 3,
    "process": 110,
    "get": 61,
    "and": 8,
    "labs": 79
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 35,
    "thankyou": 39,
    "sorry": 38,
    "bot_challenge": 34,
    "ask_college_name": 6,
    "ask_location": 20,
    "ask_establishment": 13,
    "ask_aicte": 3,
    "ask_affiliation": 2,
    "ask_college_type": 7,
    "ask_programs": 24,
    "ask_departments": 11,
    "ask_vision": 32,
    "ask_mission": 21,
    "ask_hostel": 18,
    "ask_canteen": 4,
    "ask_sports": 28,
    "ask_wifi": 33,
    "ask_contact": 9,
    "ask_college_hours": 5,
    "ask_saturday": 26,
    "ask_reach_college": 25,
    "ask_transport": 31,
    "ask_faculty_ratio": 17,
    "ask_faculty_experience": 16,
    "ask_events": 14,
    "ask_placement_cell": 23,
    "ask_companies": 8,
    "ask_package": 22,
    "ask_student_clubs": 29,
    "ask_student_portal": 30,
    "ask_digital_library": 12,
    "ask_short_term": 27,
    "ask_latest_notices": 19,
    "ask_courses": 10,
    "ask_admission_process": 1,
    "ask_facilities": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_ask_admission_process": 13,
    "utter_ask_affiliation": 14,
    "utter_ask_aicte": 15,
    "utter_ask_canteen": 16,
    "utter_ask_college_hours": 17,
    "utter_ask_college_name": 18,
    "utter_ask_college_type": 19,
    "utter_ask_companies": 20,
    "utter_ask_contact": 21,
    "utter_ask_courses": 22,
    "utter_ask_departments": 23,
    "utter_ask_digital_library": 24,
    "utter_ask_establishment": 25,
    "utter_ask_events": 26,
    "utter_ask_faculty_experience": 27,
    "utter_ask_faculty_ratio": 28,
    "utter_ask_hostel": 29,
    "utter_ask_latest_notices": 30,
    "utter_ask_location": 31,
    "utter_ask_mission": 32,
    "utter_ask_package": 33,
    "utter_ask_placement_cell": 34,
    "utter_ask_programs": 35,
    "utter_ask_reach_college": 36,
    "utter_ask_saturday": 37,
    "utter_ask_short_term": 38,
    "utter_ask_sports": 39,
    "utter_ask_student_clubs": 40,
    "utter_ask_student_portal": 41,
    "utter_ask_transport": 42,
    "utter_ask_vision": 43,
    "utter_ask_wifi": 44,
    "utter_bot_challenge": 45,
    "utter_deny": 46,
    "utter_goodbye": 47,
    "utter_greet": 48,
    "utter_sorry": 49,
    "utter_thankyou": 50
  },
  "action_text": null,
  "intent_response_key": null
}