{
  "text": {
    "hi": 67,
    "hello": 65,
    "hey": 66,
    "good": 61,
    "morning": 85,
    "evening": 46,
    "howdy": 71,
    "bye": 23,
    "goodbye": 62,
    "see": 116,
    "you": 159,
    "later": 78,
    "take": 129,
    "care": 27,
    "yes": 158,
    "indeed": 74,
    "of": 92,
    "course": 35,
    "sure": 127,
    "no": 88,
    "never": 87,
    "i": 72,
    "don": 43,
    "t": 128,
    "think": 137,
    "so": 119,
    "not": 89,
    "at": 15,
    "all": 6,
    "thank": 133,
    "thanks": 134,
    "thx": 138,
    "appreciate": 11,
    "it": 77,
    "sorry": 120,
    "my": 86,
    "bad": 18,
    "apologize": 10,
    "who": 154,
    "are": 14,
    "a": 0,
    "bot": 20,
    "what": 150,
    "can": 25,
    "do": 41,
    "is": 76,
    "the": 135,
    "full": 59,
    "form": 57,
    "vbvp": 145,
    "expand": 48,
    "where": 152,
    "located": 81,
    "address": 2,
    "when": 151,
    "was": 148,
    "established": 44,
    "year": 157,
    "establishment": 45,
    "approved": 13,
    "by": 22,
    "aicte": 5,
    "approval": 12,
    "affiliated": 4,
    "to": 140,
    "any": 9,
    "university": 143,
    "which": 153,
    "board": 19,
    "type": 142,
    "college": 31,
    "private": 106,
    "or": 98,
    "government": 63,
    "diploma": 40,
    "programs": 108,
    "does": 42,
    "offer": 93,
    "courses": 36,
    "departments": 38,
    "available": 16,
    "in": 73,
    "offered": 94,
    "vision": 146,
    "statement": 122,
    "mission": 84,
    "have": 64,
    "hostel": 68,
    "facilities": 51,
    "there": 136,
    "canteen": 26,
    "on": 95,
    "campus": 24,
    "sports": 121,
    "computer": 33,
    "internet": 75,
    "access": 1,
    "students": 125,
    "wifi": 155,
    "how": 70,
    "contact": 34,
    "phone": 102,
    "number": 91,
    "working": 156,
    "hours": 69,
    "timings": 139,
    "open": 97,
    "saturdays": 115,
    "weekends": 149,
    "reach": 111,
    "from": 58,
    "vasai": 144,
    "station": 123,
    "route": 113,
    "provide": 109,
    "transport": 141,
    "facility": 52,
    "bus": 21,
    "service": 117,
    "student": 124,
    "teacher": 130,
    "ratio": 110,
    "faculty": 53,
    "members": 83,
    "experienced": 50,
    "experience": 49,
    "organize": 100,
    "technical": 131,
    "cultural": 37,
    "events": 47,
    "fest": 54,
    "placement": 103,
    "cell": 28,
    "support": 126,
    "companies": 32,
    "visit": 147,
    "for": 56,
    "placements": 104,
    "recruiting": 112,
    "average": 17,
    "package": 101,
    "salary": 114,
    "clubs": 30,
    "organizations": 99,
    "an": 7,
    "online": 96,
    "portal": 105,
    "login": 82,
    "digital": 39,
    "library": 80,
    "short": 118,
    "term": 132,
    "certification": 29,
    "find": 55,
    "latest": 79,
    "notices": 90,
    "announcements": 8,
    "admission": 3,
    "process": 107,
    "get": 60
  },
  "intent": {
    "greet": 36,
    "goodbye": 35,
    "affirm": 0,
    "deny": 34,
    "thankyou": 40,
    "sorry": 39,
    "bot_challenge": 33,
    "ask_college_name": 6,
    "ask_location": 19,
    "ask_establishment": 13,
    "ask_aicte": 3,
    "ask_affiliation": 2,
    "ask_college_type": 7,
    "ask_programs": 23,
    "ask_departments": 11,
    "ask_vision": 31,
    "ask_mission": 20,
    "ask_hostel": 17,
    "ask_canteen": 4,
    "ask_sports": 27,
    "ask_wifi": 32,
    "ask_contact": 9,
    "ask_college_hours": 5,
    "ask_saturday": 25,
    "ask_reach_college": 24,
    "ask_transport": 30,
    "ask_faculty_ratio": 16,
    "ask_faculty_experience": 15,
    "ask_events": 14,
    "ask_placement_cell": 22,
    "ask_companies": 8,
    "ask_package": 21,
    "ask_student_clubs": 28,
    "ask_student_portal": 29,
    "ask_digital_library": 12,
    "ask_short_term": 26,
    "ask_latest_notices": 18,
    "ask_courses": 10,
    "ask_admission_process": 1,
    "mood_great": 37,
    "mood_unhappy": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_admission_process": 12,
    "utter_ask_affiliation": 13,
    "utter_ask_college_name": 14,
    "utter_ask_establishment": 15,
    "utter_ask_location": 16,
    "utter_bot_challenge": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_thankyou": 23
  },
  "action_text": null,
  "intent_response_key": null
}